Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/johtit.html.tmx
Source language: nob
Languages: sma

source: Prosjektet samisk reiseliv Johtit er en fortsettelse av prosjektet samisk reiseliv 1.0.
sma: Prosjekte saemien fealadasse Johtit lea guhkiedimmie prosjekteste saemien fealadasse 1.0.

source: Det er Nordnorsk reiseliv som driver prosjektet og finansiørene er Sametinget, Innovasjon Norge, Troms og Finnmark fylkeskommune og Nordland fylkeskommune.
sma: Noerhtenöörjen fealadasse prosjektem jåhta jïh dah mah beetnehvierhtieh vedtieh leah Saemiedigkie, Innovasjovne Nöörje, Romsa jïh Finnmarhken fylhkentjïelte jïh Nordlaanten fylhkentjïelte.

source: Det er etablert en styringsgruppe i prosjektet, og Ellinor Guttorm Utsi, som driver Davvi Siida, er leder, mens de andre medlemmene i styringsgruppa er prosjektleder fra NordNorsk reiseliv, Per Stian Sara fra Tromsø Lapland og Anna Kuoljok fra Sami Safari Camp.
sma: Stuvremedåehkie tseegkesovveme prosjektese jïh Ellinor Guttorm Utsi, mij Davvi Siidam jåhta, lea åvtehke, mearan doh jeatjah lïhtsegh stuvremedåehkesne leah prosjekten åvtehke sïeltesne NordNorsk reiseliv, Per Stian Sara, sïelteste Tromsø Lapland jïh Anna Kuoljok, sïelteste Sami Safari Camp.

source: Johtit er et 3 årig prosjekt og kom i gang i 2018, og skal avsluttes i mai 2021.
sma: Johtit akte 3-jaepien prosjekte jïh eelki 2018 jïh edtja galhkedh suehpeden 2021.

source: Prosjektet er litt utsatt grunnet korona.
sma: Prosjekte lea ånnetji suajmanamme koronan gaavhtan.

source: Overordnet målsetting: Styrke verdiskaping gjennom opplevelsesbasert reiseliv.
sma: Bijjemes ulmie: Aarvoesjugniedimmiem nænnoestidh dååjresebaseradamme fealadassen tjïrrh.

source: Fokus på systematisk utvikling, kompetanseheving, forbedring av leveransensamt styrke markedstilgangen og tilgjengeligheten
sma: Fokuse lea systematihkeles evtiedimmie, maahtoelutnjeme, bueriedamme deelleme jïh maarhkedenuepie jïh jaksoesvoete.

source: Tana: Gaup Reinturisme Winter Tourism
sma: Sïelth mah leah meatan Johtit-prosjektesne leah:
